"OK" = "OK";
"CANCEL" = "Annuler";
"DEFAULT" = "Par défaut";
"LAST_USED" = "Dernière utilisée";

"PRINTER_LAST" = "Dernière imprimante utilisée";

"PLAY_SOUND" = "Émettre le son %@";
"RUN_SCRIPT" = "Exécuter le script %@";
"OPEN_APP" = "Ouvrir %@";

"PRT_IDLE" = "Inactif";
"PRT_STOPPED" = "Suspendu";
"PRT_INUSE" = "En cours d’utilisation";
"PRT_OFFLINE" = "Déconnecté";
"PRT_OFF" = "Non disponible";

"FAX_IDLE" = "Inactif";
"FAX_STOPPED" = "Suspendu";
"FAX_INUSE" = "En cours d’utilisation";
"FAX_OFFLINE" = "Déconnecté";
"FAX_OFF" = "Non disponible";

"SCAN_IDLE" = "Inactif";
"SCAN_STOPPED" = "Suspendu";
"SCAN_INUSE" = "En cours d’utilisation";
"SCAN_OFFLINE" = "Déconnecté";
"SCAN_OFF" = "Non disponible";

"PRT_NONE" = "Aucune imprimante sélectionnée";

"SELECT" = "Choisir";
"PRT_DIRECT" = "Connectée directement via %@";

"PRINTERS" = "Imprimantes";
"FAXES" = "Fax";
"SCANNERS" = "Scanneurs";

"RESET_PSYSTEM_MENU" = "Réinitialiser le système d’impression…";
"SET_DEFAULT_PRINTER_MENU" = "Définir l’imprimante par défaut";
"RESET_PSYSTEM_TITLE" = "Êtes-vous certain de vouloir réinitialiser le système d’impression ?";
"RESET_PSYSTEM_DESCR" = "Cela va supprimer toutes vos files d’attente d’impression existantes et toutes les tâches d’impression en suspens.";
"NAME_EXISTS" = "L’imprimante nommée « %@ » existe déjà. Veuillez saisir un nom différent.";

"DELETE_PRINTER_TITLE_SING" = "Êtes-vous certain de vouloir supprimer l’imprimante « %@ » ?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Êtes-vous certain de vouloir supprimer ces imprimantes ?";
"DELETE_PRINTER_OK" = "Supprimer l’imprimante";
"DELETE_MULTI_OK" = "Supprimer les imprimantes";

"DELETE_FAX_TITLE_SING" = "Êtes-vous sûr de vouloir supprimer le fax « %@ » ?";
"DELETE_FAX_TITLE_MUTIPLE" = "Êtes-vous certain de vouloir supprimer ces fax ?";
"DELETE_FAX_OK" = "Supprimer le fax";
"DELETE_MULTI_FAX_OK" = "Supprimer les fax";

"DELETE_SCANNER_TITLE_SING" = "Êtes-vous certain de vouloir supprimer le scanneur « %@ » ?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Êtes-vous certain de vouloir supprimer ces scanneurs ?";
"DELETE_SCANNER_OK" = "Supprimer le scanneur";
"DELETE_MULTI_SCANNER_OK" = "Supprimer les scanneurs";

"EMPTY_POOL" = "Le groupe d’imprimantes « %@ » sera vidé et, par conséquent, il sera supprimé.";
"EMPTY_POOL_MULTI" = "Certains groupes d’imprimantes seront vidés et, par conséquent, ils seront supprimés.";

"DELETE_JOBS" = "L’imprimante est en cours d’impression d’un document. Si vous supprimez cette imprimante, la tâche en cours d’impression sera annulée et supprimée, ainsi que les tâches en attente.";
"DELETE_JOBS_MULTI" = "Les imprimantes sélectionnées sont en cours d’impression de documents. Si vous supprimez ces imprimantes, les tâches en attente et en cours d’impression seront annulées et supprimées.";

"Generic PostScript Printer" = "Imprimante PostScript générique";
"Fax Printer" = "Imprimante Fax";

// description strings for VoiceOver (spoken)
"AX_FAX" = "télécopie";
"AX_PRINTER" = "imprimante";
